[{"id":5,"tags":["кино","рецензии"],"newPath":"/static/29November2019-112936_459-kinopoisk.ru-In-the-Heart-of-the-Sea-2717640.jpg","newBodyPath":"/static/29November2019-112946_094-GmVAez5-QI_vkSCc1bR4OrVcI9CZ.jpg","comments":[],"title":"В сердце моря","mainText":"Когда у руля...а в данном случае у штурвала стоит Рон Ховард — на секундочку, режиссёр фильмов «Нокдаун» и «Игры разума» — мы в праве ожидать чего-то весьма хорошего и интересного.\n\n«В сердце моря» — китобои на неизведанных морских просторах. Такая вот историческая основа для «Моби Дика».\n\nФильм классно поставлен и снят; всё круто, зрелищно и драматично. Интересно показана жизнь и промысел китобоев (в фильме про китобоев). Плюс к этому – приятный атмосферный саундтрек вкупе с атмосферой 19-го века. Да и крутой актёрский состав тут как тут. А это, как минимум, Крис Хемсворт и знаменитые ирландцы – Киллиан Мёрфи и Брендан Глисон. Также не будем забывать, что это первый большой фильм для Тома Холанда (нового Человека-Паука); к слову, играет он здорово.\n\nИз минусов — при всей своей зрелищности и эпичности сюжету явно не хватает какой-то динамики. Нельзя сказать, что фильм затянут, но за два часа можно реально устать и заскучать.\n\nКак итог – посмотреть «В сердце моря» определённо стоит. Однако, всё это – лишь довольно сильная драма с простым сюжетом. Идти ли в кинотеатр? Или в скором времени спокойно оценить данное морское приключение в домашней обстановке? Скорее, второе.","shortText":"Поднять паруса!"},{"id":4,"tags":["кино","рецензии"],"newPath":"/static/29November2019-112010_525-84dCkeHJYa8.jpg","newBodyPath":"/static/29November2019-112019_054-robertpattinson-goodtime2.jpg","comments":[],"title":"Хорошее время","mainText":"«Конни планирует ограбление банка. Чтобы осуществить налет, ему обязательно необходим напарник, но ему некого взять с собой кроме своего родного брата Ника, страдающего умственными отклонениями. Конни берет Ника с собой, однако попытка ограбления оборачивается провалом Ник, чуть замешкавшись, попадает в руки полиции. Чувствуя свою вину, Конни решает во что бы то ни стало вытащить брата из рук полиции. В течение одной ночи, полной адреналина, Конни предпринимает отчаянные попытки освободить Ника».\n\nЭто «фестивальное», «артхаусное» кино, демонстрирующее «реалии» современного мира. И это бюджетный «Малыш на драйве» (ну, почти).\n\nПеред нами история из разряда «хотел как лучше, а получилось как всегда». История антигероя, который на протяжении двух часов поражает зрителя своей способностью изящно выпутываться из различных передряг и импровизировать.\n\nСобытия фильма разворачиваются в течение одного дня. Минутный драйв то и дело сменяется бесконечными (зачастую скучными) диалогами – и так по кругу. Лишь каким-то чудом «Хорошее время» удерживает на себе внимание и даже заставляет сопереживать главному герою (антигерою).\n\nИстория по ходу фильма становится всё безысходнее и безысходнее. Всё интереснее узнать, как герой разрешит всю эту путаницу. И тем сильнее огорчает то, как именно режиссер завершает картину.","shortText":"Любителям авторского кино и депрессии фильм придётся по душе."},{"id":3,"tags":["кино","рецензии"],"newPath":"/static/29November2019-111141_780-MV5BNzA1Njg4NzYxOV5BMl5BanBnXkFtZTgwODk5NjU3MzI@._V1_.jpg","newBodyPath":"/static/29November2019-111259_333-19733824-0-image-a-19_1571133055659.jpg","comments":[],"title":"Бегущий по лезвию 2049","mainText":"Мы с вами привыкли ругать сиквелы. Особенно те, что выходят спустя много лет после оригинала и «надругаются» над прошлым. Относится ли это к «Бегущему по лезвию 2049»?\n\nЧто хочется отметить сразу, так это сюжет фильма. А именно то, что он логичен и понятен. Нет каких-то сюжетных «дыр». История ровная и невероятно интересная. Но это не тот случай, когда можно расслабиться и особо не вдумываться в то, что происходит на экране. Придётся внимательно следить за персонажами и вслушиваться в каждое их слово, дабы получить целостную картину происходящего. Ну и, естественно, желательно знать, что происходило в оригинальном «Бегущем по лезвию».\n\nСама история – прямое полноценное продолжение фильма с Фордом. Т.е., нет такого, что за основу взяли сеттинг и ключевого персонажа, и стали ваять что-то новое «неканоничное». И это очень круто. Даже больше – это интересно, захватывающе. Почти три часа пролетают незаметно.\n\nДругая сильная (сильнейшая) сторона фильма – визуализация. Сеттинг, картинка, цвет, панорамы – всё это просто невероятно. Стилистика мира «бегущего по лезвию», кстати, также перекочевала прямиком из первой части. И это не может не радовать.\n\nЧто до главного героя, то тут всё просто. Роль «куклы с минимумом эмоций» – идеально для Гослинга (если серьёзно, он хорош; никаких претензий). Ну и…Ана де Армас. Год назад она красовалась в эпизодах «Парней со стволами», а сегодня украшает собой лучший фантастический фильм года. Большинство самых сильных эмоциональных сцен фильма связаны именно с ней.","shortText":"Идеальный сиквел, продолжающий историю оригинала, пропитанный духом оригинала "},{"id":2,"tags":["кино","рецензии"],"newPath":"/static/29November2019-110753_154-oRPGMOGLZjM.jpg","newBodyPath":"/static/29November2019-110514_107-49e9e1174a8188b628de0bee696a19ce.png","title":"Тихое место","shortText":"К 2020 году большая часть населения Земли уничтожена инопланетной расой кровожадных монстров, которые совершенно слепы, но обладают обострённым слухом, благодаря которому они способны превосходно охотиться по звуку.","mainText":"К 2020 году большая часть населения Земли уничтожена инопланетной расой кровожадных монстров, которые совершенно слепы, но обладают обострённым слухом, благодаря которому они способны превосходно охотиться по звуку. В центре сюжета семья, которая пытается всеми силами выжить в новых условиях.Казалось бы, постапокалипсис в медиа во всех его вариациях уже не может удивить. Какой бы проект не вышел – всё кажется знакомым и вторичным. Но вот появляется одна новая деталь – и это всё меняет.Деталь эта в данном случае – звук. Точнее, его отсутствие. Главные герои очень хотят жить, а потому стараются вести себя как можно тише (общаются жестами и т.п.). И это просто-напросто приковывает внимание зрителя к экрану, создает очень сильную атмосферу, нагнетает тревогу. Иной раз хочется задержать дыхание вместе с героями.Что до сюжета, то любители полноценных развернутых историй вряд ли останутся довольны. Фильм представляет новый мир без понятной предыстории, без отчетливых объяснений. «Тихое место», скорее, подкупает проработанными деталями, различными мелочами, которые дополняют атмосферу мира фильма, нежели хитрыми перипетиями сюжета. Основная идея – демонстрация жизни людей, оказавшихся в непростой ситуации в непростых условиях. И идея эта работает – выглядит всё, по меньшей мере, интересно.Про динамику, кстати, тоже можно забыть. Фильм очень «медленный». Однако из-за бесконечно тянущегося ощущения тревоги и безысходности это становится одним из главных преимуществ «Тихого места»."},{"id":1,"tags":["кино","рецензии","DC"],"newPath":"/static/29November2019-105252_908-50wF_caGyvg.jpg","newBodyPath":"/static/29November2019-105302_682-l-uzkjVXT_U.jpg","title":"Лига справедливости","shortText":"Пять лет назад перед миром предстала команда супергероев – «Мстители». То было время Marvel, которое, должно быть, длится и по сей день. Но теперь и DC готовы представить свою команду по спасению мира. Встречайте – «Лига Справедливости»","mainText":"Пять лет назад перед миром предстала команда супергероев – «Мстители». То было время Marvel, которое, должно быть, длится и по сей день. Но теперь и DC готовы представить свою команду по спасению мира. Встречайте – «Лига Справедливости».  Темному рыцарю и Чудо-Женщине, одиночкам, приходится выйти из тени, набрать команду и учиться руководить ею, приняв негласное лидерство. А что ещё остаётся, когда единственная надежда на спасение Земли – это неуверенный в себе Флэш, свободолюбивый бунтарь Аквамен и морально сломленный Киборг?  В итоге имеем свойственный для «team-up» сюжет – простой, линейный, «читаемый», клишированный, со спасением мира. «Задушевные» диалоги, якобы раскрывающие персонажей, также не особо помогают делу. Однако это совсем не значит, что фильм провальный, скучный и неинтересный – свои особенности в истории, всё же, есть. Плюс музыка и спецэффекты делают своё дело – поддерживают драйв, динамику и «градус крутости».  У DC ведь что не фильм, то тотальная угроза уничтожения планеты. Но к этому уже привыкли, ладно. Тут вопрос и в том, как это преподносится. Картинка становится мрачнее, небо становится алым, всё застилают какие-то вихри, визуализируется энергия в чистом виде и т.д. и т.п. Масштабно, зрелищно, грандиозно, но несколько сумбурно – таков уж стиль DC, таков уж стиль Снайдера.  А получилось ли у режиссёра собрать достойную команду? И кто самый крутой?  Тут уж у каждого будут свои фавориты. Для нас (прим. – команда cinemalism) это, во-первых, разумеется – Флэш. Во-вторых, ничего нового – Чудо-Женщина. В-третьих, на удивление – Аквамен. Бэтса хватило в БпС, увы. А Киборг затерялся в CGI (претензий к которому нет).  Можно ли согласиться с утверждением, что Флэш «украл» сердца зрителей? Скорее, да, чем нет. Обаятельный, смешной, неуклюжий, асоциальный герой – вот он – Флэш Эзры Миллера. И если непосредственно с Флэшем себя ассоциировать довольно сложно, то с новым Барри Алленом – запросто. Есть в нем что-то очень жизненное и человечное. Но вот режиссёры порой злоупотребляли его ужимками и «беспомощностью». Это не то чтобы плохо, но подобного могло быть и меньше.  Иии...дубляж. В российской локализации Барри Аллен говорит голосом Скотта Пилигрима из фильма, собственно, «Скотт Пилигрим против всех». И если Майклу Сере такой голос подходил, то Эзре Миллеру – не особо.  Ещё один «новичок» – Аквамен, который, к счастью, не стал Тором от мира DC. Он не провел всю жизнь в Атлантиде, а частенько припивал виски в Исландии, помогая местным жителям, «разрываясь между морем и землёй» – так что проблем с пониманием мира у него нет. А вот нам с вами с пониманием героя поможет разве что сольный фильм (жаль, что через год).  Также тут стоит отметить, что между героями/актёрами выработалась некая «химия». Это и отношения Брюса и Дианы, и отношения Брюса и Барри, и отношение Аквамена к команде, и ребяческое восхищение Флэша остальными героями – показательных моментов много, и это не может не радовать. «Team-up» действительно удался.  Хочется упомянуть и юмор в фильме. В скупом на веселье мире DC «Лига» справилась даже с этим – во многом (практически во всём) благодаря Флэшу. И это не глупые «шутки ради шутки», которые, например, встречались в «Стражах Галактики 2», а хороший ситуационный юмор.  Так что, фильм скорее жив, чем мёртв?  «Лига справедливости» – зрелищный, полный динамики супергеройский «team-up» с набором весьма «сильных/крутых» сцен с одной стороны, глупых условностей и клише – с другой. Что-то, безусловно, можно было сделать лучше (или хотя бы преподнести по-другому). Но и получившийся вариант – это фильм, который интересно и приятно смотреть.  Персонажи, музыка, зрелищные бои и «беготня» Флэша (несколько сцен наподобие сцены со Ртутью из «Дней минувшего будущего») – как минимум из-за этого фильм жив и имеет право на достойное существование."}]